export const reviews =
  [
    {
      name: "Пользователь",
      review: "Выражаю свою благодарность магазину за помощь в выборе моего нового игрового компьютера! Сборка просто летает, и все новейшие игры идут на ультра настройках. Особая благодарность консультанту Глебу за терпение и профессиональные рекомендации. Однозначно буду рекомендовать магазин друзьям!",
      images: [
        {
          path: "/static/builds/build1.jpg",
        },
      ],
    },
    {
      name: "Пользователь",
      review: "Недавно купил игровой комп в этом магазине, и это был прекрасный опыт. Менеджеры помогли подобрать комплектующие именно под мои запросы и бюджет. Цены весьма демократичные, а качество сборки отличное. Игры запускаются мгновенно, и работают без задержек. Спасибо за вашу работу!",
      images: [
        {
          path: "/static/builds/build3.jpg",
        },
        {
          path: "/static/builds/build1.jpg",
        },
        {
          path: "/static/builds/build2.jpg",
        },
      ],
    },

    {
      name: "Пользователь",
      review: "Спасибо ребятам! Приобрёл здесь игровой компьютер, и уже месяц не могу оторваться от экрана. Отдельная благодарность Георгу за ценные советы по обслуживанию и настройке. Упаковали все надежно, доставили быстро. Компьютер работает без вопросов, рекомендую.",
      images: [
        {
          path: "/static/builds/build2.jpg",
        },
        {
          path: "/static/builds/build1.jpg",
        },
      ],
    },
  ]
